tap "supabase/tap"
brew "age"
brew "bat"
brew "bore-cli"
brew "btop"
brew "cairo"
brew "cowsay"
brew "exiftool"
brew "eza"
brew "ffmpeg"
brew "fish"
brew "fortune"
brew "fzf"
brew "gh"
brew "gitleaks"
brew "go"
brew "libpq"
brew "lolcat"
brew "openjdk@17"
brew "sops"
brew "sshpass"
brew "starship"
brew "supabase"
brew "tmux"
brew "webp"
brew "yt-dlp"
brew "zoxide"
cask "android-commandlinetools"
go "github.com/goldenfocus/multitab"
